tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "archey"
brew "asciinema"
brew "bash"
brew "bash-completion@2"
brew "cairo"
brew "coreutils"
brew "docker-credential-helper"
brew "findutils"
brew "git"
brew "git-lfs"
brew "git-secrets"
brew "gnupg"
brew "grep"
brew "lua"
brew "lynx"
brew "mas"
brew "moreutils"
brew "openssh"
brew "p7zip"
brew "pango"
brew "pigz"
brew "pinentry-mac"
brew "pv"
brew "rename"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "thefuck"
brew "tree"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "adobe-creative-cloud"
cask "android-studio"
cask "box-drive"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "franz"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "keybase"
cask "postman"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "tower"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
mas "1Password 7", id: 1333542190
mas "Xcode", id: 497799835
